; DeskFlip UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; "Light mode" is the newest string here -- check it first when reviewing.
[Strings]
Show seconds=Afficher les secondes
Light mode=Mode clair
Resize=Redimensionner
Always on top=Toujours au premier plan
Start with Windows=Démarrer avec Windows
Show in system tray=Afficher dans la zone de notification
About DeskFlip…=À propos de DeskFlip…
Exit=Quitter
About DeskFlip=À propos de DeskFlip
All rights reserved.=Tous droits réservés.
Report issues or send feedback to=Signaler un problème ou envoyer vos commentaires à
Other apps=Autres applications
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=Visionneuse de photos rapide, légère et minimaliste conçue pour le Windows moderne
Desktop Rain and Snow Simulator for Windows=Simulateur de pluie et de neige pour le bureau Windows
Customizable, minimal, transparent desktop clock widgets for Windows=Widgets d'horloge de bureau personnalisables, minimalistes et transparents pour Windows
